[
  {
    "id": 1,
    "img": "/helpers/podushkadlyakormlenya.png",
    "name": "Инновационная лейка для детей",
    "slug":"inovatsionnaya-leyka-dlya-detey",
    "description": "Каждое купание малыша — это важный момент, но мы все знаем, как сложно иногда помыть голову ребенку, чтобы не было слез и криков. Наш инновационная лейка для детей — это решение, которое превратит процесс в удовольствие как для вас, так и для вашего малыша! 🌸🛁",
    "why": [
      "Помыть голову без слез: Лейка создана так, чтобы вода лилась мягким потоком, как настоящий душ. Это дает ощущение комфорта и безопасности, и ваш малыш забудет о дискомфорте, который может возникать при традиционном мытье головы.",
      "Безопасность и удобство: Специальный дизайн лейки позволяет контролировать поток воды, предотвращая попадание в глаза и уши малыша. Купание станет безопасным и приятным процессом!",
      "Игровой элемент: Лейка превращается в игрушку для малыша. Пока ребенок принимает ванну, он может играть с ней, что сделает процесс купания веселым и увлекательным."
    ],
    "advantages": {
      "general": [
        "Легкость в использовании: Лейка удобна в руках и идеально подходит для того, чтобы быстро и аккуратно помыть голову малышу без стресса.",
        "Меньше стресса для малыша: Купание теперь будет ассоциироваться с радостью и комфортом, а не с неприятными ощущениями.",
        "Идеально для чувствительной кожи малыша: Поток воды мягкий, не раздражает кожу, не вызывает дискомфорт."
      ]
    }
  },
  {
    "id": 2,
    "img": "/bath/kovrik.png",
    "name": "Противоскользящий коврик для ванной  ",
    "slug":"protivoskolzyashchiy-kovrik-dlya-vannoy",
    "description": "Каждый родитель хочет, чтобы время в ванной было не только весёлым, но и безопасным. Наш противоскользящий коврик для ванной — это идеальный помощник для обеспечения комфорта и безопасности вашего ребёнка!",
    "why": [
      "Надёжная защита от скольжения — коврик обеспечит отличное сцепление с поверхностью, предотвращая падения.",
      "Мягкость и комфорт — ваш малыш будет чувствовать себя комфортно, стоя (сидя) на коврике во время купания.",
      "Удобство и простота в уходе — легко моется и быстро высыхает.",
      "Универсальный размер — подходит для большинства ванн, легко укладывается на любые поверхности."
    ],
    "advantages": {
      "forKids": [
        "Обеспечивает безопасность при купании, предотвращая случайные скольжения и падения.",
        "Сделан из мягкого материала, который не травмирует кожу малыша, создавая комфортные условия для водных процедур.",
        "Стимулирует ребёнка к самостоятельности, позволяя ему чувствовать себя уверенно в ванной."
      ],
      "forAdults": [
        "Коврик помогает избежать травм, что особенно важно в период активного движения малыша.",
        "Простой в уходе — коврик легко чистится, не накапливает грязь и быстро сохнет.",
        "Родители могут расслабиться, зная, что их ребёнок в безопасности, и не нужно постоянно беспокоиться о скольжении."
      ]
    }
  },
  {
    "id": 3,
    "img": "/bath/bigbathorganiser.png",
    "name": "Органайзер для игрушек в ванной с тремя отделениями",
    "slug":"organayzer-dlya-igrushek-v-vannoy-s-tremya-otdeleniyami",
    "description": "Для родителей, чьи малыши обожают играть в ванной, органайзер для игрушек станет настоящей находкой! Теперь все игрушки будут в порядке, и вам больше не придется искать игрушки в воде или разбирать хаос в ванной. Удобный и стильный органайзер с тремя отделениями помогает поддерживать чистоту и порядок, делая купание еще более приятным и удобным для всей семьи! 🌟   ",
    "why": [
      "Подушка идеально поддерживает как малыша, так и маму или папу во время кормления, будь то грудное вскармливание или кормление смесью из бутылочки.",
      "Спина, шея и руки больше не будут уставать! Подушка позволяет найти удобное положение, снимая нагрузку с вашего тела.",
      "Малыш находится в правильном положении для удобного кормления, что также способствует улучшению сцеживания и всасывания молока."
    ],
    "advantages": {
      "general": [
        "Три удобных отделения — органайзер оснащен тремя разделами, что позволяет аккуратно хранить игрушки разных размеров и типов. Никаких больше разбросанных игрушек по ванной!",
        "Легкость в использовании — органайзер легко крепится к стенке ванны или душе, а также можно легко достать игрушки, когда малыш их захочет.",
        "Вентиляция для быстрого высыхания — благодаря отверстиям, игрушки будут быстро сохнуть после купания, предотвращая накопление влаги и образование плесени.",
        "Универсальный дизайн — органайзер подходит для любых типов игрушек и прекрасно вписывается в любой интерьер ванной комнаты.",
        "Простота в уходе — органайзер легко чистится, что делает его удобным и практичным аксессуаром для родителей."
      ],
      "forKids": [
        "Малыши смогут легко достать свои любимые игрушки, а благодаря организованному хранению игрушки всегда будут под рукой, создавая комфортную атмосферу во время купания.",
        "Быстрое высыхание игрушек предотвращает попадание грязи или микробов в воду, обеспечивая безопасность в процессе игры."
      ],
      "forAdults": [
        "Порядок и организация — вы больше не будете переживать из-за разбросанных игрушек, все будет на своем месте, а ванная — в порядке.",
        "Экономия времени и усилий — с органайзером легко и быстро приводить ванную комнату в порядок, а также вы будете уверены, что игрушки всегда чистые и готовы к использованию.",
        "Комфорт и удобство — органайзер легко устанавливается и снимается, что делает его идеальным помощником для родителей, которым важен порядок в ванной."
      ]
    }
  },
  {
    "id": 4,
    "img": "/bath/dlyakupania.png",
    "name": "Подставка для купания и подмывания новорожденных",
    "slug":"podstavka-dlya-kupaniya-i-podmyvaniya-novorozhdennyh",
    "description": "Купание малыша — это всегда важный момент, но мы понимаем, как тяжело держать ребенка на руках, особенно в первые месяцы. Наш подставка для купания и подмывания новорожденных — это настоящее спасение для родителей, которое обеспечит удобство и безопасность! 🛁✨",
    "why": [
      "Безопасность и комфорт: Подставка устанавливается в раковину на присосках под кран и надежно фиксируется, создавая удобное и безопасное место для купания и подмывания малыша.",
      "Свобода рук: Больше не нужно держать малыша на руках, что делает процесс купания намного удобнее и спокойнее для вас. Подставка поддерживает ребенка в правильном положении, позволяя вам свободно мыть его без напряжения.",
      "Гигиеничность: Благодаря материалу и конструкции подставки, процесс купания становится более гигиеничным, так как она легко моется и быстро сохнет."
    ],
    "advantages": {
      "forAdults": [
        "Удобство: Подставка помогает освободить руки, чтобы вы могли легко справляться с купанием малыша или подмыванием, не чувствуя усталости.",
        "Экономия времени: С ней можно легко организовать купание малыша в раковине, не тратя лишнее время на подготовку ванны и воду.",
        "Компактность: Легко хранится и занимает минимум места — идеальный вариант для небольших ванных комнат или родителей, которые часто путешествуют."
      ]
    }
  },
  {
    "id": 5,
    "img": "/bath/kapa.png",
    "name": "Защитные ушные капы ",
    "slug":"zaschitnye-ushnye-kapy",
    "description": "Каждый родитель знает, как важно заботиться о здоровье малыша, особенно когда речь идет о нежных ушках. Защитные ушные капы — это идеальный аксессуар, который обеспечит безопасность ваших детей при купании и в других ситуациях, когда важно не допустить попадания воды в уши. 🌊",
    "why": [
      "Защита от воды — капы надежно защищают ушки малыша от попадания воды, предотвращая инфекции и воспаления, особенно во время купания или игр в воде.",
      "Подходит для разных ситуаций — если по состоянию здоровья малыша нельзя мочить уши, эти капы станут отличным решением для безопасных процедур.",
      "Комфорт и удобство — мягкий и гибкий материал, из которого изготовлены капы, не вызывает дискомфорта, идеально повторяя форму ушной раковины, чтобы малышу было удобно",
      " Легкость в использовании — капы просто надеваются и надежно фиксируются, не требуя лишних усилий, чтобы обеспечить полноценную защиту.",
      " Универсальность — подходят для малышей разных возрастных групп, обеспечивая защиту в момент купания и в других необходимых ситуациях."
    ],
    "advantages": {
      "forKids": [
        "Защитные ушные капы создают безопасное и комфортное купание, защищая от попадания воды в ушки, что особенно важно в периоды простуд или других заболеваний.",
        "Малыш будет чувствовать себя спокойно, а вы будете уверены, что его ушки под надежной защитой."
      ],
      "forAdults": [
        "Спокойствие и уверенность — с этими капами вы можете спокойно купать малыша, не переживая, что вода попадет в уши и вызовет дискомфорт или инфекцию.",
        "Удобство и практичность — капы легко надеваются и снимаются, что позволяет сэкономить время и силы в процессе купания.",
        "Полезный аксессуар в каждой семье — отличный выбор для родителей, которые заботятся о здоровье малыша и хотят сделать процедуру купания максимально безопасной."
      ]
    }
  },
  {
    "id": 6,
    "img": "/bath/smallbathorganiser.png",
    "name": "Органайзер для хранения игрушек ",
    "slug":"organayzer-dlya-hraneniya-igrushek",
    "description": "Мечтаете о порядке в ванной, на кухне или в любом другом месте, где есть плитка? Наш органайзер для хранения игрушек — это простое и удобное решение, которое станет настоящим спасением для родителей! 🧸✨",
    "why": [
      "Максимум удобства: Органайзер можно легко повесить на плитку в ванной, на кухне или в других местах, где вам нужно хранить игрушки, средства для ухода или даже маленькие аксессуары.",
      "Компактность и экономия пространства: Теперь игрушки вашего малыша всегда будут под рукой и в порядке. Все, что нужно, — это просто положить игрушки в органайзер, и они больше не будут разбрасываться по всей ванной или комнате!",
      "Легкость в уходе: Материал органайзера легко моется, а его сетчатая структура позволяет воздуху циркулировать, что помогает избежать накопления влаги и неприятных запахов."
    ],
    "advantages": {
      "forAdults": [
        "Больше не нужно тратить время на уборку игрушек после каждого купания! Просто повесьте органайзер и забудьте о беспорядке.",
        "Хранение игрушек в органайзере также поможет поддерживать гигиену, ведь игрушки будут сушиться и высыхать быстрее благодаря циркуляции воздуха.",
        "Универсальность! Его можно использовать не только для игрушек, но и для мелких предметов, таких как средства для ванны или кухонные аксессуары ваших малышей."
      ]
    }
  }
]
